[
  {
    "id": 1,
    "nom_francais": "Cèpe de Bordeaux",
    "nom_scientifique": "Boletus edulis",
    "description": "Chapeau de 5 à 25 cm, de couleur noisette à brun foncé, non velouté, un peu visqueux. Tubes fins, blancs puis jaunes et enfin verdâtres. Pied robuste et ventru, orné d'un fin réseau blanc sur fond ocre. Chair blanche, ferme et immuable.",
    "habitat": "Sous les feuillus (chênes, hêtres, châtaigniers) ou les conifères (épicéas) sur sol non calcaire.",
    "saison": "De la fin de l'été jusqu'à la fin de l'automne (Août à Novembre).",
    "alerte_securite": "Confusion possible avec le Cèpe amer (Tylopilus felleus) au réseau sombre et aux pores rosés, et le Bolet de Satan (Rubroboletus satanas), toxique, au pied rouge et qui bleuit à la coupe.",
    "photos": [
      "boletus_edulis/cepe_bordeaux_1.jpg",
      "boletus_edulis/cepe_bordeaux_2.jpg",
      "boletus_edulis/cepe_bordeaux_3.jpg",
      "boletus_edulis/cepe_bordeaux_4.jpg"
    ]
  },
  {
    "id": 2,
    "nom_francais": "Girolle ou Chanterelle commune",
    "nom_scientifique": "Cantharellus cibarius",
    "description": "Chapeau de 3 à 10 cm, jaune d'or, convexe puis s'aplanissant en forme d'entonnoir. Marge enroulée et sinueuse. Plis fourchus et décurrents (descendant sur le pied). Chair ferme, blanche à jaune pâle, à l'odeur fruitée d'abricot.",
    "habitat": "Sous les feuillus (chênes, châtaigniers, bouleaux) ou les conifères, sur sol plutôt acide.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Confusion possible avec la Fausse girolle (Hygrophoropsis aurantiaca), comestible médiocre, aux vraies lames et non des plis, et le Pleurote de l'olivier (Omphalotus olearius), toxique, qui pousse en touffes sur le bois.",
    "photos": [
      "cantharellus_cibarius/girolle_1.jpg",
      "cantharellus_cibarius/girolle_2.jpg",
      "cantharellus_cibarius/girolle_3.jpg",
      "cantharellus_cibarius/girolle_4.jpg"
    ]
  },
  {
    "id": 3,
    "nom_francais": "Trompette de la mort",
    "nom_scientifique": "Craterellus cornucopioides",
    "description": "Forme de corne d'abondance ou de trompette, entièrement creux. Intérieur noir à brun-noir. Extérieur (partie fertile) gris-bleuté ou cendré, lisse ou légèrement ridé. Chair mince, élastique, à l'odeur fruitée agréable.",
    "habitat": "En grandes troupes sous les feuillus (hêtres, chênes, charmes, châtaigniers), sur sol lourd, argileux et humide.",
    "saison": "De la fin de l'été à la fin de l'automne (Août à Novembre).",
    "alerte_securite": "Aucune confusion dangereuse possible pour un observateur attentif.",
    "photos": [
        "craterellus_cornucopioides/trompette_mort_1.jpg",
        "craterellus_cornucopioides/trompette_mort_2.jpg",
        "craterellus_cornucopioides/trompette_mort_3.jpeg",
        "craterellus_cornucopioides/trompette_mort_4.jpeg"
    ]
  },
  {
    "id": 4,
    "nom_francais": "Coulemelle ou Lépiote élevée",
    "nom_scientifique": "Macrolepiota procera",
    "description": "Grand chapeau (10-30 cm), globuleux puis étalé, avec un mamelon central. Cuticule beige-gris se déchirant en larges écailles brunes. Pied élancé, bulbeux à la base, tigré (chiné). Anneau double et coulissant sur le pied.",
    "habitat": "Dans les prés, pâturages, clairières, lisières de bois ou de haies.",
    "saison": "De la fin du printemps jusqu'à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Confusion dangereuse avec les petites lépiotes mortelles (moins de 10 cm) et la Lépiote déguenillée (comestible) dont la chair rougit. Ne jamais consommer de lépiote dont l'anneau n'est pas coulissant.",
    "photos": [
        "macrolepiota_procera/coulemelle_1.jpg",
        "macrolepiota_procera/coulemelle_2.jpg",
        "macrolepiota_procera/coulemelle_3.jpg",
        "macrolepiota_procera/coulemelle_4.jpg"
    ]
  },
  {
    "id": 5,
    "nom_francais": "Pied de mouton",
    "nom_scientifique": "Hydnum repandum",
    "description": "Chapeau de 4 à 15 cm, bosselé et irrégulier, de couleur crème à jaune orangé. Dessous garni d'aiguillons serrés, cassants, de même couleur que le chapeau. Pied court, souvent excentré. Chair blanche, ferme et cassante.",
    "habitat": "En groupes sous les feuillus (hêtres) et les conifères (épicéas, sapins).",
    "saison": "De la fin de l'été à la fin de l'automne (Août à Novembre).",
    "alerte_securite": "Aucune confusion dangereuse possible. Peut être confondu avec sa variété le Pied de mouton roussissant (Hydnum rufescens), également comestible.",
    "photos": [
        "hydnum_repandum/pied_mouton_1.jpg",
        "hydnum_repandum/pied_mouton_2.jpg",
        "hydnum_repandum/pied_mouton_3.jpg",
        "hydnum_repandum/pied_mouton_4.jpg"
    ]
  },
  {
    "id": 6,
    "nom_francais": "Cèpe d'été",
    "nom_scientifique": "Boletus aestivalis",
    "description": "Chapeau de 6 à 20 cm, brun clair, uniforme, sec et velouté, se craquelant avec l'âge. Tubes blancs puis jaunes. Pied robuste, de la même couleur que le chapeau, entièrement couvert d'un fin réseau blanc en relief. Chair blanche, tendre.",
    "habitat": "Uniquement sous les feuillus (chênes, hêtres, châtaigniers), sur sol non calcaire.",
    "saison": "Du début de l'été au début de l'automne (Juillet à Septembre).",
    "alerte_securite": "Confusion possible avec le Cèpe amer (Tylopilus felleus) et le Cèpe de Bordeaux.",
    "photos": [
        "boletus_aestivalis/cepe_ete_1.jpg",
        "boletus_aestivalis/cepe_ete_2.jpg",
        "boletus_aestivalis/cepe_ete_3.jpg",
        "boletus_aestivalis/cepe_ete_4.jpg"
    ]
  },
  {
    "id": 7,
    "nom_francais": "Cèpe bronzé ou Tête de nègre",
    "nom_scientifique": "Boletus aereus",
    "description": "Chapeau de 5 à 20 cm, brun foncé à presque noir, bosselé et velouté. Tubes fins, blancs puis jaunes. Pied massif, ventru, de couleur ocre-brun, avec un réseau fin visible surtout en haut. Chair blanche, ferme et immuable.",
    "habitat": "Sous les feuillus de régions chaudes (chênes verts, chênes pubescents, hêtres, châtaigniers).",
    "saison": "De la fin du printemps jusqu'à l'automne (Juin à Octobre).",
    "alerte_securite": "Peu de confusions possibles de par sa couleur très foncée.",
    "photos": [
        "boletus_aereus/cepe_bronze_1.jpg",
        "boletus_aereus/cepe_bronze_2.jpg",
        "boletus_aereus/cepe_bronze_3.jpg",
        "boletus_aereus/cepe_bronze_4.jpg"
    ]
  },
  {
    "id": 8,
    "nom_francais": "Cèpe des pins",
    "nom_scientifique": "Boletus pinophilus",
    "description": "Chapeau de 8 à 25 cm, brun-rouge à acajou, un peu ridé et non visqueux. Tubes blancs puis jaunes. Pied massif et ventru, ocre-roux, couvert d'un réseau concolore. Chair blanche, ferme, légèrement rose sous la cuticule.",
    "habitat": "Sous les conifères (pins, sapins, épicéas) en montagne, parfois sous les hêtres.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Confusion possible avec les autres cèpes.",
    "photos": [
        "boletus_pinophilus/cepe_pins_1.jpg",
        "boletus_pinophilus/cepe_pins_2.jpg",
        "boletus_pinophilus/cepe_pins_3.jpg",
        "boletus_pinophilus/cepe_pins_4.jpg"
    ]
  },
  {
    "id": 9,
    "nom_francais": "Bolet bai",
    "nom_scientifique": "Imleria badia",
    "description": "Chapeau de 5 à 15 cm, brun-bai, velouté puis lisse et visqueux par temps humide. Tubes larges, jaune pâle puis verdâtres, bleuissant au toucher. Pied cylindrique, fibrilleux, sans réseau. Chair blanche à jaune pâle, bleuissant à la coupe.",
    "habitat": "Sous les feuillus et les conifères, souvent sur de vieilles souches ou du bois enterré.",
    "saison": "De la fin de l'été jusqu'au début de l'hiver (Septembre à Décembre).",
    "alerte_securite": "Ne pas confondre avec le Bolet de Satan (toxique). Le bleuissement du Bolet bai n'est pas un signe de toxicité.",
    "photos": [
        "imleria_badia/bolet_bai_1.jpg",
        "imleria_badia/bolet_bai_2.jpg",
        "imleria_badia/bolet_bai_3.jpg",
        "imleria_badia/bolet_bai_4.jpg"
    ]
  },
  {
    "id": 10,
    "nom_francais": "Bolet à pied rouge",
    "nom_scientifique": "Neoboletus erythropus",
    "description": "Chapeau de 6 à 20 cm, brun foncé, velouté. Tubes jaunes, à pores rouge-orangé, bleuissant vivement au toucher. Pied robuste, jaune, entièrement couvert de fines ponctuations rouges. Chair jaune, bleuissant intensément à la coupe.",
    "habitat": "Sous les feuillus et les conifères, sur sol non calcaire.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "TOXIQUE CRU. Doit être bien cuit. Confusion possible avec le Bolet de Satan (toxique), qui a un réseau sur le pied et non des ponctuations.",
    "photos": [
        "neoboletus_erythropus/bolet_pied_rouge_1.jpg",
        "neoboletus_erythropus/bolet_pied_rouge_2.jpg",
        "neoboletus_erythropus/bolet_pied_rouge_3.jpg",
        "neoboletus_erythropus/bolet_pied_rouge_4.jpg"
    ]
  },
  {
    "id": 11,
    "nom_francais": "Chanterelle en tube",
    "nom_scientifique": "Craterellus tubaeformis",
    "description": "Chapeau de 2 à 6 cm, en entonnoir, brun-jaunâtre à brun-gris. Plis très espacés, fourchus, gris-jaunâtre, décurrents. Pied cylindrique et creux, de couleur jaune vif. Chair mince et élastique.",
    "habitat": "En grandes troupes dans la mousse, sous les conifères (pins, sapins) et les feuillus (hêtres).",
    "saison": "De la fin de l'été à la fin de l'automne (Septembre à Novembre).",
    "alerte_securite": "Confusion possible avec la Chanterelle jaune (Craterellus lutescens), également un excellent comestible.",
    "photos": [
        "craterellus_tubaeformis/chanterelle_tube_1.jpg",
        "craterellus_tubaeformis/chanterelle_tube_2.jpg",
        "craterellus_tubaeformis/chanterelle_tube_3.jpg",
        "craterellus_tubaeformis/chanterelle_tube_4.jpg"
    ]
  },
  {
    "id": 12,
    "nom_francais": "Chanterelle jaune",
    "nom_scientifique": "Craterellus lutescens",
    "description": "Chapeau de 2 à 8 cm, en entonnoir, brun-jaunâtre. Dessous (partie fertile) presque lisse, à peine ridé, de couleur jaune orangé à rose orangé. Pied creux, lisse, jaune orangé vif. Chair mince, à l'odeur fruitée.",
    "habitat": "En grandes troupes dans les lieux humides, sous les conifères (pins) ou les feuillus (hêtres).",
    "saison": "De la fin de l'été à la fin de l'automne (Septembre à Novembre).",
    "alerte_securite": "Aucune confusion dangereuse.",
    "photos": [
        "craterellus_lutescens/chanterelle_jaune_1.jpg",
        "craterellus_lutescens/chanterelle_jaune_2.jpg",
        "craterellus_lutescens/chanterelle_jaune_3.jpg",
        "craterellus_lutescens/chanterelle_jaune_4.jpg"
    ]
  },
  {
    "id": 13,
    "nom_francais": "Russule charbonnière",
    "nom_scientifique": "Russula cyanoxantha",
    "description": "Chapeau de 5 à 15 cm, de couleur très variable : violet, lilas, gris, verdâtre, souvent panaché. Lames blanches, souples, non cassantes (paraissant 'grasses' au toucher), ce qui la distingue des autres russules. Chair blanche et douce.",
    "habitat": "Très commune sous les feuillus (chênes, hêtres) et les conifères.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Sa principale caractéristique est la souplesse de ses lames. Les russules à chair piquante sont à rejeter.",
    "photos": [
        "russula_cyanoxantha/russule_charbonniere_1.jpg",
        "russula_cyanoxantha/russule_charbonniere_2.jpg",
        "russula_cyanoxantha/russule_charbonniere_3.jpg",
        "russula_cyanoxantha/russule_charbonniere_4.jpg"
    ]
  },
  {
    "id": 14,
    "nom_francais": "Russule verdoyante",
    "nom_scientifique": "Russula virescens",
    "description": "Chapeau de 5 à 15 cm, globuleux puis convexe, de couleur vert-de-gris. Cuticule se craquelant en plaques ou en écailles sur fond blanc. Lames blanches, fragiles et cassantes. Chair blanche, à la saveur de noisette.",
    "habitat": "Sous les feuillus (chênes, hêtres, châtaigniers) sur sol non calcaire.",
    "saison": "De la fin du printemps au début de l'automne (Juin à Septembre).",
    "alerte_securite": "Confusion possible avec l'Amanite phalloïde (mortelle), qui possède une volve et un anneau. Vérifiez toujours la base du pied.",
    "photos": [
        "russula_virescens/russule_verdoyante_1.jpg",
        "russula_virescens/russule_verdoyante_2.jpg",
        "russula_virescens/russule_verdoyante_3.jpg",
        "russula_virescens/russule_verdoyante_4.jpg"
    ]
  },
  {
    "id": 15,
    "nom_francais": "Lactaire délicieux",
    "nom_scientifique": "Lactarius deliciosus",
    "description": "Chapeau de 5 à 12 cm, orangé, marqué de zones concentriques plus foncées, se tachant de vert avec l'âge. Lames orangées. Laisse échapper un lait orangé vif à la cassure. Pied court, de même couleur, avec parfois des fossettes.",
    "habitat": "Exclusivement sous les pins (pins sylvestres notamment).",
    "saison": "De la fin de l'été à la fin de l'automne (Septembre à Novembre).",
    "alerte_securite": "Ne peut être confondu qu'avec d'autres lactaires à lait rouge ou orangé, tous comestibles. Le lait est un critère essentiel.",
    "photos": [
        "lactarius_deliciosus/lactaire_delicieux_1.jpg",
        "lactarius_deliciosus/lactaire_delicieux_2.jpg",
        "lactarius_deliciosus/lactaire_delicieux_3.jpg",
        "lactarius_deliciosus/lactaire_delicieux_4.jpg"
    ]
  },
  {
    "id": 16,
    "nom_francais": "Lactaire sanguin",
    "nom_scientifique": "Lactarius sanguifluus",
    "description": "Chapeau de 5 à 10 cm, ocre-orangé à rose-violacé, souvent taché de verdâtre. Lames serrées, couleur lilas-vineux. Laisse échapper un lait de couleur rouge sang foncé dès la coupe. Pied concolore, pruineux.",
    "habitat": "Exclusivement sous les pins, sur sol calcaire.",
    "saison": "De la fin de l'été à la fin de l'automne (Septembre à Novembre).",
    "alerte_securite": "Confusion possible avec le Lactaire délicieux (lait orange) et le Lactaire semi-sanguin (lait orange puis rouge). Tous sont de bons comestibles.",
    "photos": [
        "lactarius_sanguifluus/lactaire_sanguin_1.jpg",
        "lactarius_sanguifluus/lactaire_sanguin_2.jpg",
        "lactarius_sanguifluus/lactaire_sanguin_3.jpg",
        "lactarius_sanguifluus/lactaire_sanguin_4.jpg"
    ]
  },
  {
    "id": 17,
    "nom_francais": "Rosé des prés",
    "nom_scientifique": "Agaricus campestris",
    "description": "Chapeau de 4 à 10 cm, blanc, soyeux, parfois un peu écailleux au centre. Lames libres, d'un rose vif puis brunes et enfin noires. Pied court, s'amincissant à la base, avec un anneau fragile qui disparaît souvent.",
    "habitat": "Dans les prés, les pâturages, les pelouses, souvent en cercles.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Confusion dangereuse avec les Amanites blanches mortelles (qui ont des lames toujours blanches et une volve) et l'Agaric jaunissant (toxique), qui jaunit fortement au froissement et sent l'encre.",
    "photos": [
        "agaricus_campestris/rose_pres_1.jpg",
        "agaricus_campestris/rose_pres_2.jpg",
        "agaricus_campestris/rose_pres_3.jpg",
        "agaricus_campestris/rose_pres_4.jpg"
    ]
  },
  {
    "id": 18,
    "nom_francais": "Agaric des bois ou sylvicole",
    "nom_scientifique": "Agaricus silvicola",
    "description": "Chapeau de 6 à 12 cm, blanc à crème, jaunissant au froissement. Lames libres, roses puis brunes. Pied élancé, bulbeux à la base, avec un anneau ample et descendant. Odeur agréable d'anis.",
    "habitat": "Sous les feuillus et les conifères, solitaire ou en petits groupes.",
    "saison": "De l'été à l'automne (Juillet à Octobre).",
    "alerte_securite": "Confusion avec les Amanites blanches mortelles (lames blanches, volve, pas d'odeur d'anis) et l'Agaric jaunissant (toxique, forte odeur d'encre).",
    "photos": [
        "agaricus_silvicola/agaric_bois_1.jpg",
        "agaricus_silvicola/agaric_bois_2.jpg",
        "agaricus_silvicola/agaric_bois_3.jpg",
        "agaricus_silvicola/agaric_bois_4.jpg"
    ]
  },
  {
    "id": 19,
    "nom_francais": "Morille commune",
    "nom_scientifique": "Morchella esculenta",
    "description": "Chapeau de 4 à 10 cm, de forme globuleuse ou ovoïde, composé de grandes alvéoles irrégulières, comme une éponge. Couleur variable de crème à ocre-jaunâtre. Pied et chapeau entièrement creux. Pied blanchâtre et granuleux.",
    "habitat": "Sur sols frais, souvent calcaires. Dans les vergers (sous les pommiers), les friches, les décombres, au bord des cours d'eau.",
    "saison": "Printemps (Avril à Mai).",
    "alerte_securite": "TOXIQUE CRUE. Doit être bien cuite ou séchée. Confusion possible avec les Gyromitres, mortels, dont le chapeau ressemble à une cervelle et n'est pas entièrement creux.",
    "photos": [
        "morchella_esculenta/morille_commune_1.jpg",
        "morchella_esculenta/morille_commune_2.jpg",
        "morchella_esculenta/morille_commune_3.jpg",
        "morchella_esculenta/morille_commune_4.jpg"
    ]
  },
  {
    "id": 20,
    "nom_francais": "Morille conique",
    "nom_scientifique": "Morchella elata",
    "description": "Chapeau de 3 à 9 cm, de forme conique ou pointue. Alvéoles disposées en côtes verticales plus ou moins parallèles. Couleur allant du gris-brun au presque noir. Entièrement creux. Pied blanchâtre, relié au bord du chapeau.",
    "habitat": "Sols remués, souvent sablonneux. Apprécie les anciennes places à feu et les coupes de conifères.",
    "saison": "Printemps (Avril à Mai).",
    "alerte_securite": "TOXIQUE CRUE. Doit être bien cuite ou séchée. Confusion possible avec les Gyromitres, mortels, dont le chapeau n'est pas alvéolé mais plissé et n'est pas entièrement creux.",
    "photos": [
        "morchella_elata/morille_conique_1.jpg",
        "morchella_elata/morille_conique_2.jpg",
        "morchella_elata/morille_conique_3.jpg",
        "morchella_elata/morille_conique_4.jpg"
    ]
  },
  {
    "id": 21,
    "nom_francais": "Coprin chevelu",
    "nom_scientifique": "Coprinus comatus",
    "description": "Chapeau de 5 à 15 cm de haut, ovoïde puis en cloche, blanc, couvert de larges mèches retroussées et laineuses. Lames blanches, puis roses, puis noires et se liquéfiant en encre (déliquescence). Pied fin, creux, avec un anneau mobile.",
    "habitat": "Dans les lieux riches en azote : pelouses, bords de chemins, jardins, terrains fraîchement remués.",
    "saison": "Du printemps à l'automne (Mai à Novembre).",
    "alerte_securite": "À consommer impérativement jeune, avant que les lames ne commencent à rosir. Incompatible avec l'alcool pour le Coprin noir d'encre (une autre espèce), mais pas pour le chevelu.",
    "photos": [
        "coprinus_comatus/coprin_chevelu_1.jpg",
        "coprinus_comatus/coprin_chevelu_2.jpg",
        "coprinus_comatus/coprin_chevelu_3.jpg",
        "coprinus_comatus/coprin_chevelu_4.jpg"
    ]
  },
  {
    "id": 22,
    "nom_francais": "Faux mousseron ou Marasme des Oréades",
    "nom_scientifique": "Marasmius oreades",
    "description": "Petit chapeau (2 à 5 cm), ocre-crème, hygrophane, avec un mamelon central persistant. Lames très espacées, crème. Pied fin, tenace et coriace (on peut le tordre sans le casser). Pousse souvent en 'ronds de sorcière'.",
    "habitat": "Dans l'herbe des pelouses, prairies, bords de chemins.",
    "saison": "Du printemps à l'automne (Mai à Novembre).",
    "alerte_securite": "Confusion possible avec de petits clitocybes toxiques qui ont des lames serrées et un pied cassant.",
    "photos": [
        "marasmius_oreades/faux_mousseron_1.jpg",
        "marasmius_oreades/faux_mousseron_2.jpg",
        "marasmius_oreades/faux_mousseron_3.jpg",
        "marasmius_oreades/faux_mousseron_4.jpg"
    ]
  },
  {
    "id": 23,
    "nom_francais": "Pied bleu",
    "nom_scientifique": "Lepista nuda",
    "description": "Chapeau de 6 à 15 cm, charnu, de couleur lilas à bleu-violacé, devenant plus brunâtre avec l'âge. Lames serrées, de la même couleur. Pied robuste, fibrilleux, également violacé. Odeur caractéristique, fruitée et parfumée.",
    "habitat": "Dans les litières de feuilles mortes (feuillus et conifères), sur les tas de compost, dans les parcs et jardins.",
    "saison": "Automne, souvent tardif, jusqu'aux premières gelées (Septembre à Décembre).",
    "alerte_securite": "TOXIQUE CRU. Peut être confondu avec des cortinaires violets, dont les jeunes spécimens ont une cortine (voile filamenteux) et des lames qui deviennent couleur rouille par la suite.",
    "photos": [
        "lepista_nuda/pied_bleu_1.jpg",
        "lepista_nuda/pied_bleu_2.jpg",
        "lepista_nuda/pied_bleu_3.jpg",
        "lepista_nuda/pied_bleu_4.jpg"
    ]
  },
  {
    "id": 24,
    "nom_francais": "Pleurote en huître",
    "nom_scientifique": "Pleurotus ostreatus",
    "description": "Chapeau de 5 à 15 cm, en forme d'éventail ou de coquille d'huître, de couleur très variable (gris, bleu-ardoise, brun). Lames blanches à crème, très décurrentes (descendant loin sur le pied). Pied court, latéral, souvent absent.",
    "habitat": "Pousse en touffes sur les troncs et souches d'arbres feuillus (hêtre, peuplier, saule, noyer).",
    "saison": "Automne et hiver, par temps doux (Octobre à Mars).",
    "alerte_securite": "Peu de risque de confusion. Ne pas confondre avec le Pleurote de l'olivier (toxique), qui est jaune orangé et pousse souvent au pied des oliviers ou chênes.",
    "photos": [
        "pleurotus_ostreatus/pleurote_huitre_1.jpg",
        "pleurotus_ostreatus/pleurote_huitre_2.jpg",
        "pleurotus_ostreatus/pleurote_huitre_3.jpg",
        "pleurotus_ostreatus/pleurote_huitre_4.jpg"
    ]
  },
  {
    "id": 25,
    "nom_francais": "Tricholome de la Saint-Georges ou Mousseron",
    "nom_scientifique": "Calocybe gambosa",
    "description": "Chapeau de 4 à 12 cm, très charnu, blanc-crème à isabelle. Marge longtemps enroulée. Lames blanches, très serrées et fines. Pied trapu et robuste. Odeur très forte et caractéristique de farine fraîche.",
    "habitat": "Dans l'herbe des prés, vergers, lisières, haies, souvent en 'ronds de sorcière'.",
    "saison": "Strictement au printemps (Avril à Juin), autour de la St-Georges (23 avril).",
    "alerte_securite": "Confusion possible avec l'Entolome livide (très toxique) qui pousse plus tard en saison, a des lames rosées et une odeur moins agréable, et l'Inocybe de Patouillard (mortel), qui a une odeur différente et rougit au froissement.",
    "photos": [
        "calocybe_gambosa/tricholome_saint_georges_1.jpg",
        "calocybe_gambosa/tricholome_saint_georges_2.jpg",
        "calocybe_gambosa/tricholome_saint_georges_3.jpg",
        "calocybe_gambosa/tricholome_saint_georges_4.jpg"
    ]
  },
  {
    "id": 26,
    "nom_francais": "Amanite des Césars ou Oronge",
    "nom_scientifique": "Amanita caesarea",
    "description": "Chapeau de 8 à 20 cm, orange vif à rouge-orangé, lisse. Lames et pied d'un jaune d'or soutenu. Pied robuste avec un anneau jaune strié. Le champignon naît dans une grande volve blanche, épaisse et membraneuse, qui ressemble à un œuf.",
    "habitat": "Sous les feuillus de régions chaudes (chênes, châtaigniers), sur sol non calcaire et siliceux.",
    "saison": "Fin de l'été et début de l'automne (Août à Octobre).",
    "alerte_securite": "Excellent comestible, mais le risque de confusion avec l'Amanite tue-mouches (toxique) ou l'Amanite phalloïde (mortelle) impose une prudence extrême. Il faut toujours vérifier la couleur jaune des lames et du pied.",
    "photos": [
        "amanita_caesarea/oronge_1.jpg",
        "amanita_caesarea/oronge_2.jpg",
        "amanita_caesarea/oronge_3.jpg",
        "amanita_caesarea/oronge_4.jpg"
    ]
  },
  {
    "id": 27,
    "nom_francais": "Amanite rougissante ou Golmotte",
    "nom_scientifique": "Amanita rubescens",
    "description": "Chapeau de 6 à 18 cm, brun-rosé à vineux, couvert de flocons grisâtres. Lames blanches, se tachant de rouge aux blessures. Pied blanc-rosé, bulbeux, avec un anneau ample et strié. La chair est blanche et rougit distinctement à la coupe, surtout au niveau du pied.",
    "habitat": "Très commune sous les feuillus et les conifères, sur tout type de sol.",
    "saison": "De la fin du printemps à la fin de l'automne (Juin à Novembre).",
    "alerte_securite": "Comestible uniquement BIEN CUIT, toxique cru. La chair rougissante est le critère clé pour la différencier de l'Amanite panthère (très toxique) dont la chair reste blanche.",
    "photos": [
        "amanita_rubescens/amanite_rougissante_1.jpg",
        "amanita_rubescens/amanite_rougissante_2.jpg",
        "amanita_rubescens/amanite_rougissante_3.jpg",
        "amanita_rubescens/amanite_rougissante_4.jpg"
    ]
  },
  {
    "id": 28,
    "nom_francais": "Sparassis crépu ou Morille des pins",
    "nom_scientifique": "Sparassis crispa",
    "description": "Très gros champignon (20 à 40 cm), en forme de masse globuleuse rappelant un chou-fleur ou une éponge. Composé de nombreux rameaux aplatis, ondulés et crépus, de couleur crème à ocre pâle. Chair élastique et odeur agréable.",
    "habitat": "Au pied des troncs ou sur les racines de conifères, principalement les pins.",
    "saison": "De la fin de l'été à la fin de l'automne (Août à Novembre).",
    "alerte_securite": "Aucune confusion dangereuse possible grâce à son aspect unique. Le principal travail est son nettoyage méticuleux.",
    "photos": [
        "sparassis_crispa/sparassis_crepu_1.jpg",
        "sparassis_crispa/sparassis_crepu_2.jpg",
        "sparassis_crispa/sparassis_crepu_3.jpg",
        "sparassis_crispa/sparassis_crepu_4.jpg"
    ]
  },
  {
    "id": 29,
    "nom_francais": "Langue de bœuf",
    "nom_scientifique": "Fistulina hepatica",
    "description": "Forme de console épaisse ou de langue, de 10 à 25 cm. Surface rouge sang à brun-rouge, un peu visqueuse. Dessous à pores fins, jaunâtres. Chair épaisse, molle, fibreuse et marbrée comme de la viande. Elle exsude un jus rougeâtre à la coupe.",
    "habitat": "Sur les troncs vivants de chênes et de châtaigniers, souvent assez bas.",
    "saison": "De la fin de l'été à la fin de l'automne (Août à Novembre).",
    "alerte_securite": "Son aspect de 'morceau de foie' le rend unique et sans risque de confusion dangereuse.",
    "photos": [
        "fistulina_hepatica/langue_de_boeuf_1.jpg",
        "fistulina_hepatica/langue_de_boeuf_2.jpg",
        "fistulina_hepatica/langue_de_boeuf_3.jpg",
        "fistulina_hepatica/langue_de_boeuf_4.jpg"
    ]
  },
  {
    "id": 30,
    "nom_francais": "Vesse-de-loup perlée",
    "nom_scientifique": "Lycoperdon perlatum",
    "description": "Forme de poire inversée, de 3 à 8 cm de haut, de couleur blanche puis crème. Surface couverte de petits aiguillons coniques qui se détachent facilement en laissant une marque en réseau. L'intérieur (glèbe) est d'abord blanc et ferme, puis devient une poudre jaune puis brune.",
    "habitat": "Très commune, en groupes dans les bois, les prés, les bords de chemins.",
    "saison": "Du printemps à la fin de l'automne.",
    "alerte_securite": "Comestible uniquement lorsque l'intérieur est parfaitement blanc et homogène. Rejeter tout spécimen dont la chair jaunit ou devient molle. Confusion possible avec des œufs d'amanites mortelles : il faut toujours couper la vesse en deux pour vérifier qu'elle n'a pas de silhouette de champignon à l'intérieur.",
    "photos": [
        "lycoperdon_perlatum/vesse_de_loup_1.jpg",
        "lycoperdon_perlatum/vesse_de_loup_2.jpg",
        "lycoperdon_perlatum/vesse_de_loup_3.jpg",
        "lycoperdon_perlatum/vesse_de_loup_4.jpg"
    ]
  },
  {
    "id": 31,
    "nom_francais": "Oreille de Judas",
    "nom_scientifique": "Auricularia auricula-judae",
    "description": "Forme de coupe ou d'oreille, de 3 à 10 cm. Texture gélatineuse et translucide, de couleur brun-violacé. La face externe est finement veloutée. Il se dessèche et devient dur par temps sec, mais se réhydrate avec la pluie.",
    "habitat": "En touffes sur le bois mort ou les branches vivantes de feuillus, avec une très forte préférence pour le sureau.",
    "saison": "Toute l'année, mais plus fréquente en automne et en hiver doux.",
    "alerte_securite": "Aucune confusion dangereuse connue.",
    "photos": [
        "auricularia_auricula-judae/oreille_de_judas_1.jpg",
        "auricularia_auricula-judae/oreille_de_judas_2.jpg",
        "auricularia_auricula-judae/oreille_de_judas_3.jpg",
        "auricularia_auricula-judae/oreille_de_judas_4.jpg"
    ]
  },
  {
    "id": 32,
    "nom_francais": "Pholiote du Peuplier",
    "nom_scientifique": "Agrocybe aegerita",
    "description": "Chapeau de 4 à 12 cm, crème-ocre à brun pâle, souvent plus foncé au centre, se craquelant avec l'âge. Lames serrées, blanchâtres puis brunâtres. Pied blanc, long, avec un anneau membraneux persistant sur la partie supérieure.",
    "habitat": "En touffes sur les troncs, souches et racines de feuillus, surtout les peupliers et les saules.",
    "saison": "Du printemps à l'automne.",
    "alerte_securite": "Bon comestible, mais attention aux confusions possibles avec d'autres champignons poussant en touffes sur le bois, notamment certaines pholiotes toxiques. La présence de l'anneau est un bon indicateur.",
    "photos": [
        "agrocybe_aegerita/pholiote_du_peuplier_1.jpg",
        "agrocybe_aegerita/pholiote_du_peuplier_2.jpg",
        "agrocybe_aegerita/pholiote_du_peuplier_3.jpg",
        "agrocybe_aegerita/pholiote_du_peuplier_4.jpg"
    ]
  }
]